{
  "tgt_word2id": {
    "": 151,
    "Academy.": 25567,
    "wry": 41318,
    "basic.": 24842,
    "builder?": 30991,
    "decoupled": 30989,
    "incarceration,": 27073,
    "beekeepers": 11824,
    "guessing,": 36626,
    "boycott.": 45911,
    "booming": 25568,
    "happen,": 2157,
    "atmospheres": 12420,
    "Court,": 24137,
    "Jerry": 11340,
    "centers": 3517,
    "Jews.": 21895,
    "FTSE": 45904,
    "phoenix.": 45903,
    "looks.": 9863,
    "haunts": 30990,
    "Saturn's": 33825,
    "Netherlands": 10466,
    "else's": 4070,
    "philosopher": 7829,
    "comment.": 25570,
    "motives": 32860,
    "Asanga": 33245,
    "\"Don": 20712,
    "grades,": 23012,
    "secreting": 29038,
    "colony.": 17861,
    "fathers": 8686,
    "murdered,": 30992,
    "person.\"": 29039,
    "weeks'": 33826,
    "component,": 19925,
    "make,": 4121,
    "woman:": 36628,
    "suggestion,": 41334,
    "bureaucracy": 19280,
    "long-term": 2494,
    "stubborn.": 41319,
    "crow.": 33337,
    "23,000": 21896,
    "measure.": 9135,
    "scoring": 20925,
    "healthcare": 2802,
    "bird": 2628,
    "all,\"": 45910,
    "Cash's": 36649,
    "sales.": 18031,
    "negatives": 21897,
    "Colorado,": 21898,
    "super-massive": 30993,
    "farce": 41320,
    "extension": 5398,
    "straightforward.": 10291,
    "started,": 3625,
    "patriotic,": 45912,
    "cat.": 8818,
    "?What": 30994,
    "slipped": 16649,
    "biased": 11925,
    "Machine,\"": 36630,
    "Pharmaceutical": 45913,
    "clutching": 24148,
    "Fellows": 42785,
    "swells": 25572,
    "horror": 7628,
    "\"Great!": 45914,
    "collection": 2580,
    "cooks": 20048,
    "grasses,": 29041,
    "rightly": 10689,
    "easy.\"": 36124,
    "worst.\"": 45915,
    "bookstore,": 41322,
    "separate": 1969,
    "transcribed": 30995,
    "unexamined": 45079,
    "anomalies,": 36632,
    "vets,": 41323,
    "amazement": 31014,
    "$2.70?\"": 45919,
    "margin.": 34396,
    "musical": 2530,
    "450": 11579,
    "infancy": 36633,
    "oblivious": 11934,
    "packing": 10879,
    "fake,": 19281,
    "Roland": 45920,
    "evolution.": 4097,
    "rash": 41325,
    "carriage,": 45921,
    "Afghans": 29037,
    "Pleo.": 36670,
    "cunning": 36634,
    "representations": 13381,
    "locations,": 17189,
    "affirmation,": 45923,
    "works.\"": 27074,
    "Question": 21899,
    "Zoo.": 29042,
    "discover": 1623,
    "Merrifield": 45924,
    "24,000": 16650,
    "gecko,": 45907,
    "recipient": 19282,
    "Bankers": 30996,
    "lakes,": 17863,
    "weaken": 30997,
    "weirder.": 45925,
    "hairs": 10467,
    "generator.": 20049,
    "undergoes": 33829,
    "Hardy": 24139,
    "anti-apartheid": 45926,
    "merits": 23013,
    "sausages": 36635,
    "irony,": 25574,
    "Illegal": 30210,
    "rungs": 41328,
    "fight,": 8059,
    "Sicily.": 45927,
    "accelerated.": 47804,
    "census": 12730,
    "Robin": 17864,
    "anniversary": 7357,
    "dominant": 3939,
    "healed": 26022,
    "pommies,": 36636,
    "hood": 21900,
    "marinating": 45930,
    "Estonia,": 41329,
    "Greene": 40181,
    "mysterious.": 45931,
    "redress": 36637,
    "marks": 8060,
    "bowls": 27076,
    "ours.": 9580,
    "Alzheimers": 20926,
    "Ashdown's": 36638,
    "wanna": 24937,
    "warmed": 16104,
    "cook": 4804,
    "dependent": 3567,
    "replicated,": 30999,
    "horrid": 45932,
    "protect,": 27077,
    "disposal": 14742,
    "musicians": 5657,
    "hundred,": 20050,
    "convertible": 40690,
    "memorable,": 45934,
    "broom": 42786,
    "dispersing": 45935,
    "rulers": 26042,
    "advisers": 29044,
    "shaking,": 41331,
    "nutritious": 19283,
    "teased": 24140,
    "married": 2857,
    "wingspan": 24141,
    "miserable,": 16105,
    "deprived": 16106,
    "matches": 8319,
    "in.\"": 16898,
    "galaxy.": 6232,
    "religions": 8687,
    "--": 22,
    "Haeckel's": 45937,
    "meal": 6582,
    "Europa": 20051,
    "bonobos": 21901,
    "obstacle": 11106,
    "tank,": 11825,
    "realism": 29045,
    "metaphor,": 11580,
    "clearly,": 7092,
    "environment?": 10224,
    "processors,": 27078,
    "chop": 8320,
    "Mena": 45938,
    "(Typing": 27936,
    "lush": 36640,
    "twins.": 20927,
    "ingredient.": 31000,
    "lure": 13382,
    "wastewater.": 36641,
    "Randolph,": 40110,
    "Facebook.": 7454,
    "censored": 18491,
    "Rule,": 45940,
    "Javan": 46100,
    "balls": 5182,
    "betterment": 41335,
    "bullets,": 41083,
    "wellness,": 44326,
    "36,000": 29046,
    "landed,": 46109,
    "recovered.": 14405,
    "Ottawa": 33835,
    "functioning,": 31001,
    "oops,": 33836,
    "physiological": 11581,
    "bat,": 16116,
    "efficient.": 8688,
    "[were]": 31002,
    "loneliness,": 31003,
    "dolphin": 5881,
    "voice.": 3537,
    "HC:": 20928,
    "importance": 2464,
    "subsequent": 14393,
    "worrying.": 29048,
    "accompanies": 31004,
    "vibrant": 12421,
    "steely": 46134,
    "retired.": 33837,
    "DVD.": 24142,
    "Effect,\"": 45942,
    "recovery.": 9581,
    "wars": 4285,
    "instructed": 27120,
    "Medina": 45943,
    "twist,": 27079,
    "Lagos": 14394,
    "incurable": 29049,
    "Calms": 41338,
    "resolution.": 10292,
    "asbestos": 36643,
    "opponent,": 45944,
    "hubris.": 33839,
    "visions": 8435,
    "wallet.": 33840,
    "prosperity": 9582,
    "intangible.": 38374,
    "invertebrates": 37370,
    "humorous": 41339,
    "Goodbye.": 27080,
    "seeds.": 13383,
    "sphere,": 8559,
    "activism.": 33841,
    "strategies": 4230,
    "shouted": 41341,
    "'50s,": 12422,
    "prizes": 16651,
    "reception,": 33842,
    "specific": 1206,
    "Scientists,": 36644,
    "slower,": 21902,
    "Positioning": 36645,
    "\"Can't": 45946,
    "re-look": 45947,
    "restored,": 27081,
    "ingenious": 13712,
    "Forbes": 17213,
    "victim.": 16652,
    "followers,": 22812,
    "Gulf": 3538,
    "ibuprofen": 36646,
    "striking.": 24143,
    "Nazis,": 46183,
    "Brazil's": 20052,
    "everywhere,": 3646,
    "Tele-Directors": 45948,
    "stagnating": 45949,
    "borderless": 36647,
    "Sinclair,": 45950,
    "doubted": 47146,
    "Howard's": 36648,
    "\"Be": 12124,
    "Lakes": 31005,
    "discussions": 6916,
    "blob": 13384,
    "grandmother": 3695,
    "he?\"": 31006,
    "stunts,": 45953,
    "predicted,": 24144,
    "Spring,": 17196,
    "\"Hotel": 29040,
    "\"Children": 45954,
    "sadness,": 20054,
    "equations,": 16653,
    "driven.": 33845,
    "highs": 18492,
    "downstairs": 14395,
    "readers,": 17865,
    "square,": 7455,
    "performs": 16107,
    "observations,": 24172,
    "undergrad": 41342,
    "collaborator,": 18493,
    "upgraded": 26128,
    "tune.": 27082,
    "scream": 10105,
    "magnificent": 5764,
    "inner": 2252,
    "warrior,": 19284,
    "later": 827,
    "entrepreneurship,": 23015,
    "prioritize?": 46245,
    "counseling": 13385,
    "Bloomberg": 21903,
    "configuration.": 15219,
    "casting": 15683,
    "exceptional": 11826,
    "unlike": 2789,
    "Deeper.": 45957,
    "discovery.": 6526,
    "road": 1704,
    "slaves.": 19395,
    "control,": 2917,
    "legislation": 6954,
    "Frank:": 36650,
    "We've": 505,
    "protracted": 36651,
    "eras": 31007,
    "favored": 32862,
    "deceived": 36652,
    "accomplished": 7093,
    "Ranger": 19462,
    "wrong": 704,
    "identity.": 5658,
    "concern,": 17198,
    "convening": 48332,
    "conceptually": 24145,
    "dispossession.": 46280,
    "'96,": 21905,
    "locals": 18494,
    "Falls": 41088,
    "magazine": 2822,
    "banker.": 41344,
    "Panbanisha": 11827,
    "Turk.": 45959,
    "53": 13387,
    "investigated": 18495,
    "Kigali": 36653,
    "Bieber": 27084,
    "approximate": 20055,
    "3,000": 2823,
    "vague": 12125,
    "Hazara": 29051,
    "protests": 7933,
    "astonished.": 45961,
    "safer.": 14073,
    "\"No,": 1801,
    "sledges": 34769,
    "mutants,": 45962,
    "pinging": 45963,
    "waiting,": 13731,
    "LIGO": 20929,
    "shall": 2959,
    "O.K.": 27085,
    "normal.": 6033,
    "programmable": 13732,
    "landfill,": 27086,
    "actuators,": 36654,
    "empowered,": 23016,
    "gain": 2662,
    "know,": 147,
    "passed": 1718,
    "Korean.": 41346,
    "heard.": 7094,
    "physically": 3061,
    "Williams,": 25576,
    "host.": 23017,
    "Lawrence": 11583,
    "strategic,": 45964,
    "population": 760,
    "almond": 28344,
    "Camarasaurus": 45965,
    "conclusion,": 8436,
    "quest,": 29052,
    "civil": 1485,
    "function.": 4805,
    "Aedes": 45966,
    "genetic": 1276,
    "methodological": 45967,
    "some,": 7541,
    "Bay": 6298,
    "incarceration": 15616,
    "Jay": 12731,
    "Indies,": 46350,
    "Giovanni": 45968,
    "caught": 1895,
    "genuinely": 9421,
    "Croatia,": 36658,
    "frog.": 18617,
    "minds": 1826,
    "unnecessarily.": 45969,
    "gas": 1438,
    "traditions.": 16655,
    "driver?": 48937,
    "viewed": 6922,
    "Lucille": 45972,
    "careers": 12732,
    "fairy": 13388,
    "initiative.": 21907,
    "differentiate": 10690,
    "magnified": 21908,
    "insatiable": 33848,
    "bathe": 24149,
    "off!": 24843,
    "traces.": 29054,
    "Writing": 23018,
    "idea": 217,
    "Mosquitoes": 45973,
    "prevention,": 25577,
    "applied.": 27088,
    "expectant": 45974,
    "1963.": 27089,
    "physiologically,": 36659,
    "Europe.": 3158,
    "payload,": 41349,
    "parameter,": 45916,
    "penetrates": 36660,
    "comedian,": 36662,
    "scheme,": 20057,
    "sexist,": 45975,
    "economically": 8827,
    "RNA.": 27090,
    "grid": 4140,
    "Coma": 46949,
    "melts": 20930,
    "wealth?": 43575,
    "question.\"": 24150,
    "knockout": 46385,
    "Commentator": 27177,
    "screaming,": 13389,
    "objective": 4286,
    "one-year": 24151,
    "Finnish": 31012,
    "induces": 45976,
    "Szymborska": 45977,
    "law:": 36663,
    "constant,": 14396,
    "gas.": 5132,
    "sheep": 5969,
    "fronts,": 33849,
    "eating.": 12423,
    "realignment": 31013,
    "Teruo": 45978,
    "sweat.": 19285,
    "while": 404,
    "demographic": 5399,
    "lunchtime": 33850,
    "could've": 20058,
    "Something": 2695,
    "saved.": 10468,
    "shadow.": 12424,
    "ambulances": 45979,
    "diversity": 2123,
    "career": 1993,
    "dirigible": 21909,
    "realistic.": 21517,
    "target,": 12568,
    "fabrics": 31015,
    "ease": 9925,
    "corpus": 20060,
    "specimen.": 45981,
    "dealers.": 41352,
    "leaked,": 36664,
    "total": 1578,
    "challenged": 5452,
    "2010,": 4500,
    "myocardial": 41353,
    "enter.": 36665,
    "JL:": 9433,
    "routes,": 41355,
    "apprentice": 29055,
    "persistent,": 36666,
    "\"Ask": 32397,
    "questions,": 2351,
    "Walker": 23020,
    "combined": 3823,
    "complimented": 29056,
    "deforested": 45982,
    "analogy": 6299,
    "pioneering": 14074,
    "faster.\"": 36667,
    "skirts,": 48302,
    "downs,": 41356,
    "simplest,": 45984,
    "megafauna,": 36668,
    "revolts": 45985,
    "adversity": 17866,
    "loudly,": 45986,
    "apparently.": 23021,
    "edition": 20062,
    "end": 274,
    "fishers": 41358,
    "GBM.": 31016,
    "graves.": 45988,
    "campers": 36669,
    "precipitates": 45908,
    "I?\"": 31017,
    "asks": 5086,
    "phenomenon?": 29057,
    "MIT": 3495,
    "simplicity?": 41359,
    "vial": 41360,
    "Fifteen": 12425,
    "\"Hmm.": 45989,
    "\"Sam": 31018,
    "persuasive,": 45990,
    "timeline": 20931,
    "confession": 15685,
    "ward.": 42004,
    "version,": 8962,
    "crows.": 17232,
    "coincided": 33853,
    "origin,": 20932,
    "thoughtfully": 45993,
    "gig,": 36898,
    "afraid": 1675,
    "wealthiest": 27093,
    "Grove": 45994,
    "CMUs.": 41361,
    "significantly": 4955,
    "mommies": 45995,
    "happy.\"": 20933,
    "fancy,": 27094,
    "Side": 10469,
    "stigmas": 46495,
    "backside.": 45996,
    "turning": 1562,
    "disappointing": 24152,
    "recklessness": 33854,
    "Boomers": 31019,
    "hot,": 5970,
    "rushing": 13734,
    "reins": 38503,
    "buckets": 18497,
    "192.": 48514,
    "Sioux": 17199,
    "shows,": 9583,
    "Bible,": 15220,
    "Commission,": 27095,
    "dressed,": 20104,
    "dramatically": 3727,
    "paranoid": 29058,
    "ones?": 36672,
    "collaborate.": 29059,
    "symmetry,": 20515,
    "cube": 9584,
    "trachoma.": 46377,
    "profile": 9270,
    "Abe": 37379,
    "writing.": 6527,
    "year.": 641,
    "controlled.": 16656,
    "unlearn": 36673,
    "\"Whoa": 45997,
    "Platonic": 27096,
    "shout.": 31020,
    "snow.": 13735,
    "mites,": 20934,
    "stuck": 1941,
    "atrium,": 41363,
    "'98,": 33856,
    "Philippe": 18498,
    "mired": 45999,
    "vulnerable": 3407,
    "doomed": 18887,
    "time!": 36675,
    "status": 2977,
    "bridge,": 8397,
    "opposes": 46000,
    "Seed": 36677,
    "federal": 3751,
    "Cinema": 27097,
    "results": 1361,
    "movie,": 4475,
    "anatomical": 24153,
    "sequencing": 8437,
    "sonar.": 27098,
    "shelters.": 31021,
    "Twenty-five": 21911,
    "Kuala": 36679,
    "1980,": 12126,
    "age-old": 16657,
    "flourish.\"": 48942,
    "transforms": 10484,
    "hits.": 16658,
    "worst.": 15246,
    "Tony's": 36680,
    "[unclear]": 6709,
    "cooperate.": 14397,
    "Mosques": 48144,
    "crops": 5218,
    "GM": 25580,
    "exceptions,": 14075,
    "Ushahidi,": 27211,
    "polls": 13736,
    "unfamiliar,": 27099,
    "rescuing": 20063,
    "Extraordinary": 36681,
    "Chang:": 46002,
    "Reality": 21912,
    "Jack.": 41365,
    "protein.": 8689,
    "vistas": 46003,
    "test:": 29060,
    "triangular": 24154,
    "everyday?": 46004,
    "brain.\"": 31023,
    "factories.": 25581,
    "Mediterranean": 13075,
    "remix": 11779,
    "Monica": 29061,
    "biotechnology": 12824,
    "Germany.": 7542,
    "liver,": 8438,
    "complaining": 9752,
    "bland": 33857,
    "Kate": 18500,
    "strikes.": 25582,
    "ballast.": 36962,
    "temperature": 1772,
    "private.": 16108,
    "gaming": 18501,
    "shakes": 31025,
    "lithium.": 25583,
    "Guild": 33858,
    "instinct.": 20935,
    "opium": 25573,
    "poignant": 25584,
    "drug-related": 46008,
    "Hayden": 48947,
    "application;": 46009,
    "cannot,": 20936,
    "bitterness,": 33859,
    "blurry.": 46011,
    "combinations,": 27711,
    "Jews": 9272,
    "ugly,": 13050,
    "Pay": 21914,
    "Waiting": 33860,
    "a.m.,": 14398,
    "floor,": 4012,
    "benches": 23023,
    "piles.": 31216,
    "Chinese?": 31027,
    "set.": 5556,
    "charge": 2131,
    "confused": 5926,
    "solar.": 21104,
    "win-win": 16109,
    "muddy": 36684,
    "Spain.": 12426,
    "mature": 8963,
    "overconfident": 44339,
    "cars.": 3206,
    "Hans,": 45556,
    "champion,": 33862,
    "Malam": 46016,
    "dismantled": 25585,
    "adults.": 5971,
    "mother-in-law": 27100,
    "manipulate": 4653,
    "commons,": 29063,
    "Hat": 41368,
    "topographic": 36685,
    "channel,": 13390,
    "intangibles": 46623,
    "Clive": 46624,
    "living,\"": 46017,
    "reality.": 1959,
    "kind,": 10106,
    "dignity.\"": 46093,
    "minimizing": 31028,
    "artist": 2425,
    "synthesizer,": 24155,
    "tab,": 46018,
    "food,": 1455,
    "misnomer.": 33864,
    "Biosphere": 15193,
    "heartless": 46019,
    "Mansfield": 41369,
    "poets.": 36686,
    "autocratic": 43577,
    "Disorder,": 48948,
    "Most": 977,
    "food;": 31029,
    "fantastic.": 4072,
    "band.": 15686,
    "relations": 6917,
    "championships.": 37384,
    "socialization.": 46020,
    "Geneva,": 30998,
    "measuring.": 36687,
    "together.": 705,
    "escapes,": 46021,
    "dentures,": 36688,
    "Israel's": 21915,
    "Hes": 36689,
    "dishes,": 19668,
    "equitable": 33867,
    "disgusting,": 29064,
    "EDL": 34307,
    "scientists.": 7830,
    "balls.": 13051,
    "contents": 9106,
    "fully": 1541,
    "bliss.": 46656,
    "arousal,": 31032,
    "Usually": 9926,
    "loop.": 11108,
    "TBP:": 15879,
    "TEDTalk": 10294,
    "machine-learning": 46023,
    "computer's": 27101,
    "Satan": 46024,
    "sippy": 41370,
    "storage": 6159,
    "ready": 1194,
    "security": 1365,
    "reassurance": 46025,
    "changes": 810,
    "disappoint": 27102,
    "Poor's,": 46026,
    "experiment:": 31033,
    "privilege,": 13391,
    "chu": 46027,
    "assumptions?": 46672,
    "rules:": 36691,
    "charging": 13392,
    "veterinarian,": 46028,
    "relationships": 2124,
    "Grand": 4618,
    "$400": 36693,
    "followers": 14794,
    "Sorry": 16659,
    "cancers": 8061,
    "coincidence,": 33869,
    "enjoyed": 5972,
    "boat": 2465,
    "coumarin,": 31034,
    "staying": 4443,
    "imagining,": 41372,
    "centigrade.": 25586,
    "vertebrae": 36694,
    "fast.\"": 31035,
    "Extremadura,": 46031,
    "wicked,": 36695,
    "polyurethane.": 46032,
    "Benki": 14428,
    "inherited,": 31036,
    "bloodstream,": 33870,
    "factors?": 36696,
    "mind,": 1542,
    "adviser's": 46034,
    "utterances.": 31037,
    "cool,": 5973,
    "adopting": 13557,
    "ick": 46035,
    "motor,": 17869,
    "glossary": 46036,
    "angle,": 12127,
    "worker": 4314,
    "parable": 17201,
    "calm": 6300,
    "Egyptians": 8690,
    "220,000": 41374,
    "Natasha:": 46037,
    "virtues": 12128,
    "kidneys,": 17870,
    "study?": 36697,
    "complain,": 46039,
    "memories?": 33832,
    "tenacious": 33872,
    "17th,": 23025,
    "capable": 1955,
    "strengths": 9586,
    "Afghanistan": 3144,
    "cyclone,": 46041,
    "loyalty": 20130,
    "\"Find": 36698,
    "campaigns": 12427,
    "mega": 37045,
    "frustration.": 23026,
    "\"Um,": 41375,
    "history's": 46044,
    "hospitalization.": 46045,
    "heat": 1767,
    "blogosphere": 28482,
    "ol'": 46046,
    "ate.": 33874,
    "levels:": 41376,
    "pad,": 20646,
    "puppies,": 46047,
    "vibrating": 9927,
    "Venice,": 17871,
    "cake.": 12169,
    "memories.": 10470,
    "1940": 31039,
    "TNC": 46747,
    "Umar": 24156,
    "Celebrate": 25588,
    "being.": 4501,
    "freedoms.": 21916,
    "mom's": 12733,
    "altogether": 15221,
    "progress.": 3696,
    "sheep,": 14793,
    "tadpole": 17780,
    "sociologist": 25589,
    "communication,": 6529,
    "grandparents": 6825,
    "Illinois": 20939,
    "Adam": 3626,
    "\"my": 25590,
    "Portuguese": 18503,
    "denser.": 46050,
    "Resolute": 46051,
    "anesthesia": 17202,
    "\"Vagina": 27104,
    "disintegrate,": 48789,
    "epilepsy,": 21917,
    "urchin": 24273,
    "Butler:": 46052,
    "naturalist": 27105,
    "teach,": 17872,
    "hives": 13737,
    "lightning,": 36700,
    "humans,": 2395,
    "PDFs.": 46054,
    "notwithstanding,": 41379,
    "superheroes": 23028,
    "segregation": 31043,
    "life-changing": 17747,
    "proposition:": 33875,
    "doable": 29066,
    "Sure": 17873,
    "\"big": 41380,
    "Cheetos.": 45933,
    "connection?": 27106,
    "moving,": 8463,
    "phenomenon,": 7095,
    "television.": 6094,
    "inspiring,": 31045,
    "computer.\"": 24157,
    "El": 5974,
    "stills": 41381,
    "fostered": 33876,
    "Disgust": 46058,
    "compass,": 46059,
    "too?\"": 41382,
    "moderate,": 41383,
    "expanded.": 27107,
    "oven,": 16110,
    "Patrick": 19286,
    "Till": 41385,
    "Project": 5133,
    "payoffs.": 46060,
    "melodies": 29068,
    "Suu": 33877,
    "stockpiles": 33878,
    "dogs,": 10107,
    "aquaculture": 18568,
    "say:": 10903,
    "noise!": 33880,
    "Hippocratic": 31046,
    "amino": 9587,
    "maize.": 36702,
    "natives,": 46062,
    "condensed": 20940,
    "mad": 7096,
    "novel": 3222,
    "bonus.": 24158,
    "neighbors?": 46063,
    "IGF-1.": 46064,
    "gunner": 46065,
    "Pope": 31047,
    "hopelessness.": 46841,
    "Antarctic.": 41386,
    "illusions,": 20064,
    "mergers,": 48956,
    "ileal": 46067,
    "nodded": 31048,
    "Indian,": 21918,
    "guy": 533,
    "WiFi": 41282,
    "Child.": 24283,
    "memorized": 20941,
    "PowerPoint.": 31011,
    "speculative,": 28905,
    "destination,": 18504,
    "'atheist'": 46069,
    "tenfold.": 46070,
    "appear.": 14399,
    "hostile.": 46071,
    "ultrasonic": 46848,
    "Martn": 36703,
    "computing.": 13052,
    "bachelors": 41389,
    "drawing,": 13393,
    "reusing": 31049,
    "Um": 36704,
    "Glasgow": 24159,
    "20,000": 4200,
    "people;": 10881,
    "nation-state.": 27109,
    "Aremeyaw": 46072,
    "technological": 2531,
    "collar": 14400,
    "corporations.": 25591,
    "perceived": 4766,
    "white,": 4619,
    "diagnostics": 15942,
    "device;": 38958,
    "Jeep,": 44395,
    "symmetry.": 7716,
    "motivators.": 46074,
    "rotting": 16304,
    "territory": 7717,
    "rapist.": 48547,
    "rationality,": 46075,
    "fashioned": 29069,
    "Net": 19287,
    "goats": 12129,
    "sandwich?": 31051,
    "Bank": 4620,
    "cultivate": 10108,
    "expanding.": 14401,
    "Melanie": 41391,
    "China.": 2240,
    "amusing": 41392,
    "technical,": 25592,
    "indicators.": 27112,
    "perceptual": 9273,
    "phone?": 18505,
    "stimulated.": 24160,
    "Argentina": 11342,
    "dives": 22294,
    "parenting": 10325,
    "safest": 20942,
    "Vatican,": 46022,
    "ambitions.": 43580,
    "conductor,": 38208,
    "first-class": 19288,
    "vomiting,": 46905,
    "close,": 6672,
    "Langley.": 46908,
    "above-average": 31052,
    "scrolling": 21919,
    "glasses.": 15223,
    "Creativity": 17477,
    "leadership": 2369,
    "eclipse": 24296,
    "belt,": 16111,
    "Office.": 20943,
    "terror.": 14796,
    "beliefs": 5659,
    "serial": 10072,
    "village?": 29070,
    "positively": 14402,
    "app.": 13394,
    "wildlife": 6379,
    "meant.": 12428,
    "eradication.": 31053,
    "parents.": 4722,
    "bands.": 29072,
    "conceptualizing": 47443,
    "typing": 7543,
    "well:": 31054,
    "skyrocketed,": 38960,
    "racetrack": 33883,
    "in-between": 46937,
    "resonance.": 46081,
    "rockets": 12130,
    "intention.": 33884,
    "class": 1506,
    "se,": 31055,
    "makeup": 13053,
    "happening.\"": 29074,
    "traces": 8321,
    "Mubarak": 17203,
    "details.": 9588,
    "recordings,": 29075,
    "teachings": 41393,
    "Doppler": 33885,
    "injury": 7005,
    "venture": 5931,
    "avail": 25594,
    "TED": 756,
    "KB:": 3845,
    "Pitt:": 46083,
    "list;": 46084,
    "Although,": 16112,
    "emphasize": 7629,
    "options,": 10692,
    "\"business": 41394,
    "encapsulates": 46975,
    "Hello": 17204,
    "pull": 1252,
    "ethnic": 5660,
    "thunder,": 46085,
    "hallucinate": 36431,
    "kitten": 33886,
    "PBS.": 46087,
    "marriages,": 23608,
    "rains.": 25595,
    "usage,": 41332,
    "activating": 16113,
    "wander": 12734,
    "cottonseed": 31323,
    "Tuscany,": 46090,
    "either.": 2511,
    "appear": 2361,
    "Carmen": 45939,
    "recursion": 41396,
    "ribbon": 14403,
    "involuntary.": 36711,
    "declaration": 46092,
    "\"developing": 36712,
    "Stato,": 47009,
    "reason": 396,
    "colors,": 6530,
    "trickier.": 36713,
    "pulls": 6095,
    "homeworks": 46095,
    "registered": 8819,
    "Susan": 10295,
    "manager],": 37507,
    "[and]": 34587,
    "treated": 2323,
    "redefining": 16167,
    "Turkey,": 11110,
    "later,": 613,
    "vegetable,": 31056,
    "soup.": 13738,
    "drive?": 44461,
    "excised": 46097,
    "email,": 8980,
    "little,": 3170,
    "altruistic": 14404,
    "life,": 514,
    "belts,": 41397,
    "bin": 6213,
    "unmarked": 46098,
    "ink.": 14077,
    "animals": 728,
    "Six-and-a-half": 46099,
    "directive.": 41398,
    "Stanford,": 11377,
    "gravity": 4579,
    "got,": 6759,
    "invent.": 33887,
    "soldier.": 17629,
    "clicker": 47046,
    "pan-African": 23031,
    "models,": 5088,
    "trouble,": 9107,
    "glove.": 46101,
    "travels": 7358,
    "full-size": 36715,
    "Erwin": 36716,
    "Europe's": 20944,
    "albums": 21920,
    "Gottman": 41399,
    "captivating": 47446,
    "Contemporary": 23033,
    "Gates,": 14445,
    "Shukran.": 47062,
    "bucks,": 21921,
    "triples": 46104,
    "California,": 3824,
    "dreams,": 5351,
    "Study": 16340,
    "Hospital": 11343,
    "nothing": 458,
    "operates": 8561,
    "silicon": 9928,
    "icing": 33888,
    "demonstrations,": 36717,
    "10,": 2960,
    "(Mechanical": 36718,
    "sake": 9274,
    "cycling,": 36719,
    "cream,": 20945,
    "180": 9590,
    "lap,": 21922,
    "A?": 41401,
    "glimpse,": 44905,
    "subdivisions": 29076,
    "recycling,": 23034,
    "battery.": 10883,
    "slid": 25597,
    "evolution?": 23035,
    "university": 2629,
    "depression.": 5887,
    "nickel.": 36721,
    "customers": 5150,
    "Ivan": 12131,
    "Bahubali": 46108,
    "reviewed": 12397,
    "low-carb": 46110,
    "mosquito-proof": 31059,
    "brothers.": 25598,
    "twisted": 13054,
    "mistakenly": 20166,
    "juries": 33889,
    "obvious.": 7544,
    "captain,": 36722,
    "modus": 46114,
    "Cody,": 33890,
    "request.": 20946,
    "sexism.": 46115,
    "Icelandic": 20947,
    "performs.": 46116,
    "shirtless": 46117,
    "valleys": 16115,
    "Hula": 46986,
    "ease,": 31060,
    "vaccinated": 16661,
    "June,": 11828,
    "hybrids": 27115,
    "rights": 1386,
    "humpback.": 46118,
    "consideration.": 29077,
    "stool,": 36642,
    "wasting": 9591,
    "opened.": 20169,
    "one,": 568,
    "progressed,": 36723,
    "George": 2197,
    "painted": 4580,
    "bizarre.": 18506,
    "streamlined,": 46119,
    "beeps,": 36725,
    "skipped": 31061,
    "EDI:": 11829,
    "exist": 2044,
    "capital": 2049,
    "\"I've": 4842,
    "heralded": 41405,
    "Totally": 25599,
    "concerning": 17206,
    "marched": 11344,
    "Westerners:": 46121,
    "electric": 1936,
    "temper": 29078,
    "massive": 1310,
    "crowdfunded": 42286,
    "ethnic,": 41407,
    "cracks.": 27116,
    "banged?\"": 46122,
    "bug.": 17207,
    "generously": 26601,
    "Interestingly,": 8692,
    "one-seventh": 36726,
    "scare": 9592,
    "fiery": 41408,
    "aquatic": 8820,
    "Englishman": 36727,
    "exited": 33893,
    "Indra": 29079,
    "stylized": 27117,
    "premise.": 43614,
    "assistant.": 23036,
    "Rumi,": 41409,
    "kids'": 11112,
    "pregnancy,": 18507,
    "\"Hell,": 46124,
    "demands,": 21923,
    "patrollers": 33894,
    "freedom": 1885,
    "accredited": 31063,
    "addressed.": 30384,
    "shark": 4099,
    "frequencies.": 21924,
    "mushroom.": 23037,
    "40?": 41215,
    "high-resolution,": 33895,
    "peculiar.": 46126,
    "48": 6673,
    "planets": 2143,
    "expected.": 10693,
    "configurations,": 46127,
    "agnostic.": 36728,
    "alike.": 13620,
    "recreated": 29080,
    "morgue.": 41410,
    "upgrading,": 46128,
    "pulses,": 36729,
    "bye.": 41411,
    "nurtured": 23038,
    "post-conflict,": 47452,
    "Where?": 31064,
    "North.": 29081,
    "Space.": 46129,
    "retina,": 23039,
    "asking,": 7545,
    "workshops.": 46512,
    "Steve.": 23040,
    "cores": 18509,
    "Delicious": 37271,
    "hello": 13055,
    "further:": 48128,
    "Honeybees": 33896,
    "dilemmas": 19291,
    "asteroid": 7193,
    "enabled": 5040,
    "site;": 47206,
    "meant,": 12735,
    "smartest": 9593,
    "parachute.": 19292,
    "Craftsmen's": 36731,
    "suppose,": 10296,
    "chipped": 41412,
    "rearranging": 36732,
    "suppressed.": 38730,
    "quirk": 36733,
    "chess,": 37278,
    "puzzling": 16117,
    "fucking": 13396,
    "mathematically,": 41413,
    "52,000": 36734,
    "month's": 25600,
    "contractors,": 37604,
    "quarter,": 21106,
    "ape": 15224,
    "belts": 29082,
    "negotiates": 25601,
    "ate": 3450,
    "humanness": 36735,
    "gamers": 16662,
    "tear,": 46133,
    "stone,": 14867,
    "menu,": 24162,
    "victim": 6380,
    "club": 6096,
    "SL:": 14936,
    "sermons": 44042,
    "Excellent,": 41415,
    "reconsider": 27119,
    "minimal.": 34004,
    "uncomfortable": 5262,
    "Voices": 36737,
    "fragments": 10705,
    "infinitely,": 47256,
    "odds": 6097,
    "concluding": 44346,
    "hasn't,": 36739,
    "Hollywood": 4037,
    "flavor.": 19651,
    "gifted": 12430,
    "coherence,": 41416,
    "noticed.": 19015,
    "sensitivity": 7718,
    "toolbox.": 36740,
    "smallpox:": 36741,
    "formation": 7831,
    "1995,": 9424,
    "320": 41417,
    "stardust.": 31065,
    "hopefully": 2241,
    "drift.": 48945,
    "Nairobi,": 13397,
    "investor": 23364,
    "Sturgeon": 46135,
    "gloomy": 23041,
    "electromagnetic": 7359,
    "instances,": 26106,
    "decades": 2443,
    "slash": 20948,
    "interim": 46136,
    "suitcase.": 33838,
    "Pieter": 36742,
    "implant.": 47456,
    "Serpentine.": 46137,
    "essay.": 41418,
    "watch,": 8821,
    "diarrheal": 21272,
    "remedy": 20950,
    "independent.": 17208,
    "saw.": 5913,
    "pioneers.": 46139,
    "pursuit.": 27121,
    "cared.": 21925,
    "Wolfgang": 25602,
    "turns": 466,
    "England,": 4687,
    "vicious": 12431,
    "resumes": 36743,
    "15-year": 36744,
    "instruments,": 11113,
    "longer-lasting": 46141,
    "explored,": 33899,
    "Lucifer": 20190,
    "movie.": 4388,
    "fevers,": 46142,
    "listening.\"": 33900,
    "luxury.": 17875,
    "dinner,": 8080,
    "emergent": 10109,
    "developer.": 33902,
    "slipping": 20951,
    "skin.": 3846,
    "crux": 13740,
    "letting": 3752,
    "sums,": 46143,
    "alone;": 21926,
    "artery,": 33903,
    "fed": 3913,
    "them.": 220,
    "hisses": 46144,
    "active": 1634,
    "levers.": 41419,
    "equalize": 46145,
    "booby": 46146,
    "started": 179,
    "spaces,": 6098,
    "mass-produce": 46147,
    "baker": 29083,
    "trouble": 2242,
    "Everglades,": 25603,
    "counterterrorism": 33904,
    "crisis": 2045,
    "yeah,": 1756,
    "curve.": 7811,
    "families.": 4389,
    "wary": 36746,
    "spade,": 36747,
    "autopsy.": 33905,
    "deliberately.": 41420,
    "translator,": 20952,
    "moms,": 37395,
    "invaded.": 33906,
    "loves": 4806,
    "manner.": 11114,
    "Krishna": 37332,
    "shoulder": 6233,
    "8": 7267,
    "plankton": 14406,
    "obviously,": 2606,
    "persuasion": 19293,
    "deregulation": 25604,
    "habits.": 17876,
    "reflex.": 31476,
    "16th": 15688,
    "psyche.": 31067,
    "clip.": 11115,
    "rehearsal,": 33907,
    "faster.": 4991,
    "Egypt;": 46152,
    "Dubai": 17209,
    "Martha,": 46544,
    "happiness.\"": 27867,
    "Increasingly": 41421,
    "magnificence": 31068,
    "receiver.": 21927,
    "primates": 17877,
    "mail.": 23100,
    "intuitions": 20654,
    "grandmaster,": 37345,
    "tiring.": 29085,
    "construction.": 10110,
    "cup.": 14407,
    "cabling": 45945,
    "expand.": 20953,
    "reactivate": 23042,
    "harness": 7719,
    "pottery": 17210,
    "appliance,": 31069,
    "viewer's": 36749,
    "struggle.": 9108,
    "300,000": 8822,
    "egg.": 16663,
    "Brothers": 11856,
    "intrigue.": 36750,
    "HIV-negative.": 46153,
    "Diplomat": 20066,
    "Girl": 8964,
    "variable": 10473,
    "Obama,": 20954,
    "fellow,": 21928,
    "savings,": 20955,
    "Debate": 41424,
    "saint": 29087,
    "spend": 634,
    "Colombo,": 47178,
    "empowered": 6918,
    "coursework": 46156,
    "communications": 5600,
    "button,": 9425,
    "masses.": 18510,
    "custom": 8187,
    "patient's": 4992,
    "hybrid": 9276,
    "GNH": 46158,
    "revived": 41425,
    "culture": 964,
    "liver.": 11116,
    "Talk": 5134,
    "antiangiogenic,": 46472,
    "painter,": 25605,
    "cloud": 3223,
    "MN:": 41426,
    "portrait": 6257,
    "7": 11345,
    "grip": 13398,
    "pissed": 13741,
    "relations.": 11346,
    "re-imagining": 44352,
    "image-making.": 47425,
    "(Audio:": 24164,
    "panicky": 46161,
    "tidy": 23044,
    "generator": 17211,
    "entrepreneur,": 14797,
    "Tasmania,": 29089,
    "comfortably.": 31071,
    "valves": 20067,
    "1941,": 36751,
    "third-generation": 28351,
    "pioneers": 20956,
    "Jack": 5932,
    "sides": 3191,
    "euros.": 33908,
    "suffers.": 29090,
    "unthinkable.": 32868,
    "mechanic": 36752,
    "When,": 36753,
    "headed": 4734,
    "vows": 41429,
    "diarrhea,": 16664,
    "prod": 46165,
    "eBay,": 29091,
    "E.U.": 13107,
    "AO:": 9137,
    "great?": 19294,
    "concerts": 18512,
    "shield": 13057,
    "circulation": 13108,
    "owners.": 23707,
    "thy": 19227,
    "untenable.": 46167,
    "opaque": 21930,
    "Zacarias": 36754,
    "ticket": 7194,
    "Alexander,": 25607,
    "homicides": 38775,
    "McGowan's": 35753,
    "fuels.": 7898,
    "brain": 284,
    "anthropologists": 14408,
    "Musica": 33909,
    "English-language": 36755,
    "\"yes,\"": 36756,
    "deepest": 5557,
    "march,": 15225,
    "Pakistan.": 8693,
    "status,": 12432,
    "female,": 9594,
    "cancers,": 19295,
    "74.": 46169,
    "stench.": 46170,
    "aesthetic.": 28236,
    "seemed,": 36758,
    "Iceland.": 18514,
    "Lily": 44353,
    "eBay": 11584,
    "uterus,": 31072,
    "pavilion.": 46172,
    "1986.": 27124,
    "themes": 8694,
    "nightmares": 29093,
    "he'd": 1986,
    "foraging": 17159,
    "NFL": 23045,
    "Now.\"": 41433,
    "metal,": 13742,
    "BC:": 14798,
    "age-grade": 46174,
    "shrinking,": 33911,
    "daisy": 46175,
    "trains": 7097,
    "punish": 10067,
    "filtering,": 46176,
    "Harris,": 37420,
    "weights": 22503,
    "unevenly": 46177,
    "axis": 5089,
    "Twittering": 41435,
    "poorly,": 46178,
    "frustrated": 5933,
    "devoting": 33843,
    "typographic": 41436,
    "phthalates": 27397,
    "instances": 10111,
    "Is": 657,
    "quantities.": 44354,
    "internet.": 27398,
    "delicacy.": 31488,
    "Clean": 20068,
    "contexts.": 20069,
    "like": 40,
    "realizing": 4688,
    "22.": 21932,
    "otherwise.": 9184,
    "heap.": 46181,
    "pasting": 17214,
    "Fermi,": 46182,
    "disconnect,": 31074,
    "cloud?": 47513,
    "20th": 2016,
    "constraining": 46184,
    "sauropod": 46185,
    "self-sacrifice": 39779,
    "Jordan.": 23047,
    "deprivation.": 18515,
    "nonprofits": 21933,
    "Maersk": 41438,
    "standards,": 10695,
    "finishing": 6919,
    "safe,": 5453,
    "dream": 1465,
    "precipice": 41439,
    "lily": 41440,
    "giraffe.": 23048,
    "said?": 18516,
    "stronger.": 12736,
    "second-class": 47535,
    "extracting": 11347,
    "cosmologist,": 36760,
    "1991.": 20070,
    "derivative": 27125,
    "2002": 13059,
    "settled": 8188,
    "grasp": 7114,
    "Soap,": 46187,
    "to;": 41443,
    "mismatch": 21934,
    "intelligentsia": 33914,
    "Porco": 46188,
    "noes": 44770,
    "recruitment": 22506,
    "housing;": 46189,
    "Does": 2174,
    "horses": 8865,
    "rail": 13743,
    "clusters?": 46191,
    "delivered.": 31075,
    "verb.": 21935,
    "McQueen": 41444,
    "Memorial": 31076,
    "thirds": 9596,
    "defender": 31077,
    "Dawn": 36762,
    "1981,": 27127,
    "organ.": 10696,
    "married.\"": 33915,
    "Gray": 31078,
    "solve": 867,
    "coming.\"": 25611,
    "player": 3408,
    "Thats": 20071,
    "estimates": 5454,
    "Hispanic": 20222,
    "crashed,": 44808,
    "profitable": 10297,
    "languages,": 6935,
    "Arhuaco": 46194,
    "rules;": 36763,
    "scaling": 6454,
    "Piracy": 45868,
    "volcano,": 31079,
    "30-year-old": 46195,
    "choreography": 25612,
    "Bring": 11830,
    "pollutants,": 36764,
    "intestine,": 36765,
    "bottom-up.": 36766,
    "contacting": 27128,
    "Labrador,": 46196,
    "\"feminist,\"": 46197,
    "cockroach": 12737,
    "HIV.\"": 36767,
    "astounding.": 24625,
    "surface.": 2860,
    "shelves.": 25613,
    "juices": 46198,
    "sporulation,": 46417,
    "wanting": 3224,
    "barrel": 10542,
    "submit": 6920,
    "seminar": 24166,
    "scratch.": 19592,
    "wet.": 21936,
    "resist.": 24387,
    "stamps": 31080,
    "destruction": 4365,
    "distilling": 41445,
    "4.": 21937,
    "literally,": 4100,
    "infant": 7268,
    "dies.": 15227,
    "exceeds": 16118,
    "heights.": 23049,
    "arbitrary.": 46201,
    "panel": 6760,
    "externally.": 46202,
    "kit": 12738,
    "Philadelphia.": 18636,
    "save.": 15228,
    "ATM,": 36768,
    "\"Tiger": 36769,
    "grounds": 15689,
    "undergraduates.": 46203,
    "pillow": 20072,
    "nurse's": 25614,
    "window": 2235,
    "carrots": 18517,
    "Kelly.": 48974,
    "ingested": 46205,
    "Myung": 43989,
    "\"Yesterday,": 36770,
    "naturally-occurring": 46603,
    "encompass": 24850,
    "oysters": 19296,
    "my": 35,
    "bipolar,": 46206,
    "decipher": 15547,
    "extensive": 10359,
    "alienating": 31081,
    "transparently": 36771,
    "warriors.": 41446,
    "spot,": 8695,
    "smartphone": 7630,
    "posted": 5558,
    "seaweed,": 24168,
    "Bulgaria,": 36772,
    "Understand": 20216,
    "Qatari": 33916,
    "Ethics": 36773,
    "reality;": 21938,
    "two-thirds,": 46208,
    "glasses,": 15690,
    "inauthentic": 46209,
    "BC,": 41447,
    "waiter,": 46210,
    "Strangely,": 41448,
    "Ludwig": 29095,
    "enraged": 46211,
    "behalf,": 20073,
    "YouTube,": 8965,
    "observed.": 30002,
    "Together": 13400,
    "footprints,": 29050,
    "Tor": 23943,
    "differential": 12036,
    "cycle.": 6828,
    "Sen,": 46212,
    "Noah": 18518,
    "fascinated.": 25616,
    "crazy.": 3914,
    "respectfully": 46213,
    "Neural": 37521,
    "S&M": 46214,
    "accomplishment,": 29096,
    "melody,": 24169,
    "bookstores,": 36774,
    "whipped": 19297,
    "phase.": 17878,
    "120.": 46215,
    "backdoor": 27131,
    "partnerships.": 21939,
    "toxins,": 23050,
    "dementia.": 41449,
    "utilize": 12739,
    "technology?": 14527,
    "Agency": 11831,
    "survives.": 24170,
    "tricks.": 12740,
    "underestimate": 8562,
    "standstill,": 46217,
    "touching,": 46218,
    "become.\"": 33918,
    "base,": 11348,
    "poetry.\"": 46219,
    "roughness": 19298,
    "unofficial": 29097,
    "abstractions,": 34961,
    "pig": 5721,
    "their": 63,
    "technologists": 18645,
    "ticket?": 31082,
    "example.": 1308,
    "find.": 6674,
    "cortisol.": 37534,
    "panels.": 23944,
    "ancestors,": 10298,
    "ZF:": 36775,
    "25": 1039,
    "10-day": 46221,
    "facets": 27133,
    "squid": 11119,
    "this,": 232,
    "writes": 9109,
    "guilt,": 33920,
    "ocean?": 25617,
    "feminism,": 36776,
    "extra-vehicular": 46222,
    "bet": 3802,
    "thrilled": 7006,
    "\"Yes.": 33921,
    "Syria,": 13401,
    "vials": 41451,
    "anonymously": 18519,
    "proven": 5601,
    "enslaved": 25618,
    "rotating": 11120,
    "smiling": 9277,
    "imperial": 29098,
    "moment's": 31083,
    "death.": 2982,
    "farther": 7195,
    "Washington?": 36778,
    "glaciers": 10697,
    "Carolina.": 11927,
    "cocontract": 46225,
    "one-up": 37549,
    "newt": 36781,
    "portraits.": 19299,
    "hotter": 10475,
    "Sidney": 28102,
    "embrace": 3225,
    "Einstein,": 8823,
    "mountains.": 10299,
    "confused.": 19300,
    "built": 448,
    "AIDS.\"": 46226,
    "Doha.": 21941,
    "years.\"": 12741,
    "microscopy.": 46227,
    "worthwhile.": 20959,
    "issue": 1078,
    "misinformation,": 41452,
    "seed,": 25619,
    "vents.": 36783,
    "names,": 7721,
    "mainly,": 29099,
    "cavalry": 36784,
    "wetland,": 46229,
    "bandstand": 41453,
    "\"Chief": 46230,
    "ages": 5415,
    "firewood.": 46231,
    "pluripotent": 17217,
    "dataset": 20074,
    "refinement.": 46232,
    "applied,": 15692,
    "really.": 4723,
    "canopy,": 14072,
    "hacker": 9983,
    "dichotomy.": 47673,
    "town": 2250,
    "constrain": 46234,
    "\"One": 11585,
    "place?": 11392,
    "specialists,": 33922,
    "characterize": 29100,
    "Prior": 24173,
    "folding": 7457,
    "\"witness\"": 41454,
    "nonetheless,": 10885,
    "Similarly": 41455,
    "population,": 3130,
    "in,": 652,
    "regulated.": 46237,
    "measurements.": 15693,
    "marrow,": 25622,
    "Kinect": 27137,
    "aspirational,": 46238,
    "landing": 6032,
    "fur,": 21942,
    "Called": 31084,
    "pulled.": 46239,
    "cast": 5184,
    "treaties": 19301,
    "Collins,": 45037,
    "game": 735,
    "mechatronics,": 49873,
    "successes.": 20075,
    "Srebrenica": 34787,
    "collisions": 20960,
    "crack.": 46240,
    "specialization": 33924,
    "minority.": 18520,
    "unexpectedly": 41456,
    "larvae,": 24174,
    "\"Blind": 36786,
    "cave.\"": 44357,
    "households": 7722,
    "Initiative": 24175,
    "nagging": 22151,
    "terrible,": 10281,
    "pee.": 44930,
    "Markets": 29101,
    "Idol\"": 41458,
    "Karl": 11887,
    "distressed": 33926,
    "Reporter:": 24176,
    "efficiencies,": 46242,
    "risks?": 36787,
    "stockpiled": 36788,
    "diverge": 27140,
    "direct,": 44358,
    "happening:": 41459,
    "obsessively": 36789,
    "neutrons": 21943,
    "cellulose.": 46243,
    "singular": 10476,
    "herbal": 46244,
    "bewildered,": 44359,
    "guard,": 24177,
    "will": 88,
    "spit": 15382,
    "distaste": 47819,
    "challenging?": 36790,
    "here": 130,
    "middle,": 4576,
    "transmission,": 17116,
    "hardship,": 36791,
    "\"Daddy,": 25623,
    "individual.": 6886,
    "intending": 24178,
    "pianist": 20961,
    "camp.": 7934,
    "role": 1159,
    "negotiations.": 46247,
    "infect": 11205,
    "17th-century": 36792,
    "organic.": 20962,
    "Strudwick:": 41461,
    "owl": 31086,
    "speaks": 5151,
    "scoreboard": 29104,
    "funeral": 12743,
    "overlook": 23053,
    "heritage.": 17218,
    "darling": 46248,
    "treadmill,": 24179,
    "mechanically": 10931,
    "host": 3986,
    "Parks": 20076,
    "underwent": 17879,
    "airs": 46249,
    "\"10": 31087,
    "desks.": 33928,
    "typography": 20963,
    "parades": 41462,
    "everyone.": 3668,
    "seafood": 10641,
    "conduct": 6829,
    "inherit": 16119,
    "book?": 14079,
    "growth.\"": 33930,
    "unleashes": 41463,
    "rooting": 27141,
    "structural,": 27142,
    "rarer": 31089,
    "lining": 15694,
    "manufacturers.": 27143,
    "2009.": 13402,
    "mutant": 19240,
    "Sandel:": 46250,
    "mate,": 14800,
    "III,": 46252,
    "Medieval": 46253,
    "attitudes,": 20077,
    "mirrors,": 19846,
    "bravest": 46255,
    "puppy,": 31090,
    "piece": 455,
    "laminate,": 47899,
    "shows.": 11832,
    "9": 10933,
    "1997": 29106,
    "validity,": 45958,
    "listen": 1141,
    "simplified,": 46256,
    "Hepburn": 33931,
    "design": 339,
    "expendable.": 46257,
    "mustache,": 27144,
    "vacuum": 6761,
    "there?": 1932,
    "angle": 5501,
    "plantations": 36793,
    "required,": 33932,
    "gas,": 6675,
    "squid,": 29108,
    "fifth-grade": 31091,
    "aftermath": 15229,
    "great-grandfather": 31092,
    "presumably,": 33933,
    "sorghum.": 46258,
    "lengths": 10112,
    "attending": 9110,
    "fibers.": 23054,
    "abbreviated": 33934,
    "naturally": 3171,
    "macular": 41343,
    "brink": 12133,
    "tinkerer": 46259,
    "nonverbals": 29109,
    "best.": 4581,
    "NGOs,": 10477,
    "acronym": 14080,
    "plan.\"": 41466,
    "around.": 1205,
    "\"I,": 36794,
    "player's": 20964,
    "yoga": 20078,
    "personality.": 7935,
    "cusp": 29110,
    "advent": 13403,
    "blazing": 25625,
    "pornography,": 29111,
    "murdered": 12744,
    "coolest": 15230,
    "discipline": 6762,
    "pyramids,": 41467,
    "\"OK.": 42800,
    "sprout.": 46260,
    "Kallikuppam": 47940,
    "upstairs": 20965,
    "depending": 3226,
    "Networks": 46261,
    "envelope": 11834,
    "Pear.": 46262,
    "warms,": 46263,
    "singing)": 29112,
    "kiosk": 29113,
    "Garvey": 46264,
    "strategy": 2619,
    "apps": 9111,
    "Dracorex": 25626,
    "Seven.": 17972,
    "DL:": 13404,
    "seedlings": 47951,
    "prey,": 24182,
    "helped,": 46265,
    "Feeling": 36798,
    "unhappiness": 36799,
    "pavement.": 33937,
    "hippocampus,": 20966,
    "reframed": 46266,
    "suck": 7098,
    "jokes": 13745,
    "starfish.": 34862,
    "rebellion,": 25627,
    "Linda": 22179,
    "Mermaid": 19372,
    "nugget": 21944,
    "13,000": 18521,
    "captain": 8825,
    "greener,": 47965,
    "sphere.": 11122,
    "minorities,": 27145,
    "lax": 41468,
    "\"Five": 31094,
    "subject's": 31627,
    "Erez": 33938,
    "sessions,": 26307,
    "dads": 23055,
    "conceptual.": 41469,
    "Materials": 46268,
    "sanity.": 41470,
    "Viagra": 24445,
    "bows": 29114,
    "29-year-old": 41471,
    "people.": 362,
    "lists.": 18523,
    "smoking,": 16120,
    "Kibera.": 24183,
    "gather": 3409,
    "\"women\"": 46270,
    "default,": 33939,
    "situation,": 3338,
    "floss": 23056,
    "fields": 3093,
    "Playboy": 46271,
    "service,": 5661,
    "derivative,": 46272,
    "odd.": 15231,
    "anticipation": 17219,
    "filing": 19303,
    "arrival,": 36800,
    "demanding": 7936,
    "Prada": 46273,
    "floors": 12522,
    "yell": 15333,
    "huh,": 31095,
    "HIV.": 6099,
    "thrilling": 24184,
    "quickly:": 24449,
    "Loving": 37679,
    "aperture": 31096,
    "scanner.": 11835,
    "hollow": 19304,
    "hard.": 2338,
    "laboratories,": 29115,
    "world'": 27146,
    "kidding.\"": 46275,
    "academy": 25629,
    "premature": 17881,
    "skied": 21113,
    "uneasy.": 36802,
    "apple.": 29116,
    "PhD": 13386,
    "slabs,": 48028,
    "gonna": 4418,
    "Khan": 14799,
    "buff": 46277,
    "2012,": 8190,
    "hurt": 3299,
    "Reserve.": 45341,
    "basis": 2175,
    "Bali's": 46278,
    "displacing": 33940,
    "\"no.\"": 31097,
    "ultra-conservative": 46279,
    "appearance,": 14409,
    "Told": 36803,
    "causes,": 18525,
    "scripting": 41475,
    "parasites": 13746,
    "self.": 6381,
    "calls": 1741,
    "halt": 18851,
    "Rumi's": 36804,
    "shirts,": 33941,
    "applies": 7378,
    "Simone": 41477,
    "newspaper.": 13405,
    "mold": 6179,
    "wow,": 9426,
    "dinner's": 46281,
    "narratives": 7755,
    "go?\"": 27147,
    "frustrating": 9597,
    "bills,": 15232,
    "paychecks,": 46282,
    "inhabitant": 40566,
    "Teach": 17882,
    "wants,\"": 46283,
    "ailing": 36805,
    "gift.": 9453,
    "wrapped": 5400,
    "animal's": 12678,
    "siblings": 11399,
    "20s.": 36806,
    "supposedly,": 27148,
    "earnings.": 31098,
    "hotline.": 46285,
    "dates,": 26828,
    "1908,": 37720,
    "whatnot,": 21114,
    "borrows": 46288,
    "emphasizing": 41480,
    "chin.": 29117,
    "drove": 3331,
    "salesman": 29118,
    "seas.": 14802,
    "atmosphere": 2742,
    "harsher": 46289,
    "worth?": 25633,
    "particular.": 17752,
    "sensuality": 36808,
    "Sichuan": 26957,
    "Before,": 24187,
    "daily": 2001,
    "saline": 46290,
    "lumps": 31099,
    "better?\"": 17220,
    "zap": 33942,
    "parents?": 24469,
    "pressure-sensitive.": 47470,
    "intuition": 6531,
    "latent": 14492,
    "indiscriminately.": 33943,
    "Shanghai,": 12434,
    "flattening": 27149,
    "mammogram,": 36809,
    "Results": 46292,
    "Word.": 33944,
    "evolves,": 27150,
    "private-public": 46294,
    "Hama.": 36810,
    "application": 4352,
    "monitored": 12745,
    "nothing.\"": 20080,
    "working-class": 20081,
    "painted,": 21946,
    "key:": 36138,
    "adaptive": 9112,
    "economically.": 33945,
    "benchmark": 16121,
    "Pursuing": 47102,
    "Wi-Fi": 13066,
    "diarrhea.": 13060,
    "spade.": 37107,
    "T&A": 46297,
    "hail.": 47149,
    "anti-discrimination": 46298,
    "Rose.": 36811,
    "did,": 1407,
    "clocks.": 36812,
    "room?": 15233,
    "aliens": 9278,
    "barracuda": 46299,
    "excitement,": 19305,
    "17?": 46300,
    "equality?": 48146,
    "Athabasca": 38972,
    "restart": 36813,
    "symptom": 12134,
    "imaginable": 27151,
    "variant,": 46301,
    "risking": 20969,
    "t-shirt.": 29121,
    "Ridley:": 48155,
    "medicines,": 20970,
    "Mountain": 9929,
    "linguistic": 10887,
    "interval,": 29122,
    "codes": 8696,
    "Insane": 48162,
    "Islam,": 11349,
    "\"testimony\"": 36814,
    "sex.": 3728,
    "street.\"": 37713,
    "territory,": 13406,
    "transplant,": 14081,
    "risen": 20971,
    "tissues,": 12746,
    "exoskeletons": 45960,
    "centrality": 27153,
    "caste": 24770,
    "duties": 46304,
    "swooped": 41483,
    "performing": 3339,
    "intelligence": 1896,
    "compassion": 1617,
    "guard": 9427,
    "parabolas": 46305,
    "\"Wow.": 31100,
    "youngster,": 44366,
    "toenails": 46306,
    "cerebral": 9113,
    "proofs.": 31678,
    "caricature": 36815,
    "theory,": 3320,
    "efficiently.": 18526,
    "California": 3131,
    "know.": 682,
    "Namaste.": 27154,
    "wires,": 14410,
    "yelled,": 48914,
    "broken?": 37792,
    "FAA,": 31101,
    "sensible": 10113,
    "Polar": 23059,
    "copyright.": 41487,
    "autobiography": 37794,
    "firestorm": 36817,
    "classify": 16666,
    "campaign:": 31102,
    "want.\"": 20082,
    "al-Sharif": 36818,
    "NK:": 18624,
    "Bina's": 48207,
    "ours,": 9885,
    "overlaid": 41488,
    "break,": 10300,
    "Shermer,": 46310,
    "kludgy": 46311,
    "anyone,": 9114,
    "gum": 17356,
    "considerably": 16667,
    "blubber.": 46312,
    "instructing": 48219,
    "hand.": 1599,
    "Athens,": 27156,
    "salmon.": 21947,
    "accumulates": 33946,
    "renew": 36819,
    "TD:": 15208,
    "courage.": 13061,
    "\"Here's": 10888,
    "includes": 3825,
    "cocaine,": 13062,
    "how's": 23060,
    "designing,": 24188,
    "hopped": 24189,
    "Andrew": 6244,
    "pirated.": 44562,
    "noticed?": 36820,
    "solvable": 21948,
    "articles,": 19306,
    "gunshot": 25634,
    "same?": 17221,
    "medicine": 1923,
    "categories": 8417,
    "bronze": 15695,
    "disengaging": 48237,
    "marriage.": 9279,
    "imagine?": 13747,
    "integration.": 24146,
    "passenger": 6100,
    "monopoly,": 49506,
    "underpinnings": 41489,
    "oxygen.": 7100,
    "fulfillment": 18195,
    "obsolete.": 14803,
    "campus,": 13063,
    "sells": 7937,
    "vindicated": 46314,
    "Michel": 29124,
    "harmonize": 48249,
