{
  "tgt_word2id": {
    "": 11,
    "me.": 17,
    "of": 8,
    "like": 18,
    "rear-view": 32,
    "Nashville.": 33,
    "story": 19,
    "stage": 34,
    "Chris.": 35,
    "east": 36,
    "our": 37,
    "twice;": 38,
    "Two": 39,
    "truly": 41,
    "sudden": 51,
    "driving": 43,
    "one": 44,
    "on": 21,
    "get": 46,
    "nice": 117,
    "--": 9,
    "or": 47,
    "every": 48,
    "an": 115,
    "Air": 50,
    "And": 29,
    "come": 101,
    "the": 6,
    "<s>": 1,
    "motorcade": 54,
    "what": 22,
    "quick": 55,
    "blown": 116,
    "I'm": 57,
    "so": 59,
    "left": 60,
    "flew": 61,
    "It's": 62,
    "back": 63,
    "have": 10,
    "looked": 40,
    "after": 87,
    "Driving": 65,
    "was": 103,
    "illustrate": 67,
    "I": 4,
    "grateful.": 68,
    "(Mock": 26,
    "White": 70,
    "sounds": 71,
    "farm": 72,
    "tell": 73,
    "it": 23,
    "had": 74,
    "Now": 75,
    "House": 76,
    "thank": 77,
    "shoes": 120,
    "opportunity": 128,
    "for": 12,
    "sob)": 24,
    "comments": 79,
    "been": 25,
    "take": 80,
    "yourselves": 81,
    "is": 82,
    "little": 20,
    "I'll": 84,
    "airplane!": 85,
    "extremely": 86,
    "and": 13,
    "away": 42,
    "hit": 78,
    "know": 89,
    "Thank": 90,
    "position.": 109,
    "partly": 88,
    "that": 93,
    "all": 27,
    "<unk>": 3,
    "need": 95,
    "</s>": 2,
    "sincerely,": 131,
    "just": 96,
    "night.": 97,
    "ourselves.": 98,
    "Nashville": 99,
    "great": 94,
    "honor": 111,
    "thing": 53,
    "about": 102,
    "there.": 66,
    "Tipper": 104,
    "bit": 105,
    "in": 15,
    "eight": 106,
    "that's": 107,
    "you": 14,
    "my": 28,
    "years.": 108,
    "that.": 92,
    "by": 45,
    "but": 110,
    "There": 100,
    "Put": 112,
    "no": 113,
    "this": 16,
    "true.": 83,
    "much,": 114,
    "boots": 49,
    "conference,": 52,
    "mirror": 56,
    "it's": 91,
    "because": 69,
    "<pad>": 0,
    "miles": 119,
    "to": 5,
    "a": 7,
    "want": 121,
    "Force": 122,
    "we": 30,
    "Soon": 123,
    "from": 124,
    "were": 125,
    "you,": 126,
    "say": 31,
    "other": 127,
    "many": 58,
    "50": 129,
    "true": 130,
    "off": 64,
    "home": 118
  },
  "src_word2id": {
    "": 10,
    "verdadera": 26,
    "nosotros": 27,
    "Chris.": 28,
    "historia": 22,
    "Y": 16,
    "tener": 30,
    "este": 17,
    "ocho": 31,
    "tena": 32,
    "Pnganse": 33,
    "nuestra": 34,
    "avin": 111,
    "que": 6,
    "en": 7,
    "millas": 96,
    "--": 4,
    "ha": 37,
    "simplemente": 97,
    "sinceramente,": 38,
    "Muchas": 39,
    "Ahora": 40,
    "posicin!": 41,
    "extremadamente": 42,
    "cosa": 43,
    "lo": 12,
    "conferencia,": 108,
    "<s>": 1,
    "el": 18,
    "dejamos": 45,
    "mi": 46,
    "mismos.": 47,
    "otra": 48,
    "avin!": 91,
    "venir": 49,
    "agradecer": 100,
    "por": 13,
    "tengo": 123,
    "esta": 51,
    "repente": 52,
    "digo": 53,
    "yo": 54,
    "pero": 55,
    "Les": 56,
    "eso": 57,
    "desde": 58,
    "retrovisor": 59,
    "ilustrar": 60,
    "al": 61,
    "gran": 103,
    "mis": 63,
    "porque": 65,
    "(Sollozos": 19,
    "zapatos": 67,
    "Casa": 68,
    "granja": 69,
    "sus": 70,
    "atrs.": 72,
    "de": 5,
    "dir": 73,
    "amables": 90,
    "rpida": 66,
    "subirme": 75,
    "pequea": 76,
    "Estoy": 77,
    "una": 14,
    "golpe.": 78,
    "acerca": 104,
    "noche.": 79,
    "Poco": 81,
    "suena": 82,
    "caravana": 83,
    "botas": 84,
    "haba": 64,
    "un": 20,
    "ustedes,": 86,
    "tenemos": 88,
    "Blanca": 89,
    "all": 74,
    "<unk>": 3,
    "necesito!": 44,
    "es": 21,
    "verdad": 36,
    "escenario": 93,
    "gracias": 94,
    "segunda": 125,
    "verdad.": 29,
    "Nashville": 23,
    "deseo": 85,
    "estbamos": 98,
    "casa": 99,
    "Vol": 50,
    "Tipper": 101,
    "conmovido": 102,
    "viajando": 87,
    "parte": 24,
    "para": 8,
    "y": 15,
    "sido": 62,
    "todos": 105,
    "decir": 92,
    "honor": 106,
    "Es": 107,
    "</s>": 2,
    "fingidos)": 25,
    "comentarios": 112,
    "S": 71,
    "me": 109,
    "m.": 110,
    "esto": 35,
    "la": 11,
    "como": 113,
    "conduciendo": 114,
    "cada": 115,
    "ustedes": 116,
    "vicepresidencial": 117,
    "<pad>": 0,
    "mir": 118,
    "quedado": 119,
    "agradecido.": 120,
    "aos.": 121,
    "a": 9,
    "No": 122,
    "vez.": 80,
    "oportunidad": 124,
    "He": 95,
    "despus": 126,
    "50": 127,
    "vehculos": 128,
    "quitarme": 129,
    "cualquier": 130,
    "o": 131
  }
}